[Character.PsychoInjuredDefinitionOverride:Behavior_AttributeEffect_1.SkillDefinition_0 SkillDefinition]
SkillName="Potencializador de Energia"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Character.PsychoInjuredDefinitionOverride:Behavior_AttributeEffect_4.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription="Potencializador de Defesa"
LockedSkillDetailStr="<Locked>"

